<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210308162645658299.jpg"
          class="fr-fic fr-dib"
          style="width: 100%"
        />&nbsp;
      </p>
      <p style="margin-top: 10px">
        봄바람이 불기 시작하는 이맘때, 지금 마음에 두고 있는 사람이나 생각만
        해도 괜히 설레는 사람이 있나요? 관심 있는 상대와 조금 더 많은 시간을
        함께하며 특별한 순간을 만들고 싶을 때 와인은 아주 좋은 선택이죠.
      </p>
      <p><br /></p>
      <p>
        아직 서먹한 사이라 해도 와인을 함께 즐긴다면 한층 더 풍부한 주제로
        이야기를 나눌 수 있고, 로맨틱한 분위기도 연출할 수 있어요. 올봄, 썸타는
        이들이 서로 더 가까워질 수 있는 기회를 만들어줄 와인들을 추천합니다.
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210308164047161616.png"
          class="fr-fic fr-dib"
        />
      </p>
      <p style="text-align: center">
        <strong
          >[(왼쪽부터) 산비질리오 모스카토 돌체, 발비 소프라니 모스카토 다스티,
          아랄디카 브라케토 다퀴 돌체, 투유]</strong
        >
      </p>
      <p><br /></p>
      <p style="margin-top: 10px">
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘2021 대한민국 주류대상 스파클링 부문 대상 수상 와인’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >1. 캐빗, 산비질리오 모스카토 돌체 Cavit, Sanvigilio Moscato
          Dolce</strong
        >
      </p>
      <p>
        썸남썸녀가 함께하는 시간을 달콤하게 만들어줄 와인, 바로 모스카토
        돌체입니다. 입안 가득 달달한 풍미와 산뜻하고 경쾌하게 터지는 버블이
        설레는 기분을 배가시켜주죠. 모스카토 지알로 100%로 생산한 이 와인은 흰
        꽃의 우아하고 싱그러운 아로마와 적당한 산도감을 갖췄어요. 다양한
        디저트와 좋은 궁합을 보여줍니다. ‘2021 대한민국 주류대상 스파클링
        부문’에서 대상을 수상하는 등 꾸준히 좋은 평가를 받고 있는 와인입니다.
      </p>
      <p>
        * 판매처: 와인비(T.031-262-797), 아르보(T.02-2226-2747),
        서울와인(T.02-511-3009), 와인미라클(T.02-516-1716), 미스터와인샵
        논현점(T.010-3428-8270), 와인보우(T.02-6349-9463),
        와인하우스(T.031-711-6895), 올빈와인(T.02-586-2096) / 신세계백화점 본점,
        강남점 / 롯데백화점 본점
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘국내에서 가장 사랑 받는 모스카토 다스티’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >2. 발비 소프라니, 모스카토 다스티 Balbi Soprani, Moscato
          d'Asti</strong
        >
      </p>
      <p>
        발비 소프라니는 피에몬테에서 가장 급진적인 발전을 이룬 생산자로 꼽히는
        카페타(Capetta)의 대표 브랜드예요. 특히 발비 소프라니에서 생산하는
        모스카토 다스티는 한국인들에게도 많은 사랑을 받고 있죠. ‘중앙일보 와인
        컨슈머 리포트’에서 다른 유명한 이탈리아 와인들을 제치고 1위를 차지하기도
        했어요. 부드럽고 섬세한 버블이 신선한 느낌을 주고 적절한 산도를 갖춰
        조화로운 인상을 남깁니다. 알코올 도수가 5.5%로 높지 않아 부담 없이
        즐기기 좋아요.
      </p>
      <p>
        * 판매처: 홈플러스, 홈플러스 익스프레스 / 롯데마트 / 신세계백화점
        본점(T.02-310-1227) / 현대백화점 목동점(T.02-2163-2145),
        판교점(T.031-5170-2078), 천호점(T.02-2225-8632) / 현대프리미엄 아울렛
        송도점(T.032-727-2498)
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘컬러도 아로마도 매력적인 와인’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >3. 아랄디카, 브라케토 다퀴 돌체 Araldica, Brachetto d'Acqui
          Dolce</strong
        >
      </p>
      <p>
        이탈리아 피에몬테의 아퀴(Acqui) 지역에서 재배되는 레드 품종인 브라케토로
        생산한 와인은 꽃과 딸기, 체리, 라스베리 계열의 향이 느껴져 사랑스러운
        스타일이에요. 무엇보다 색이 아주 곱다는 게 큰 특징이죠. 부티노 그룹이
        선보이는 이 와인은 피에몬테의 아랄티카에서 생산한 약발포성 와인이에요.
        오렌지빛이 감도는 루비 컬러로 장미꽃과 딸기, 체리의 아로마가 느껴지죠.
        썸타는 남녀가 아름다운 컬러와 매력적인 풍미를 즐기며 건배하기에
        제격입니다.
      </p>
      <p>
        * 판매처: 와인타임 압구정점(T.02-548-3720), 와인타임
        송파점(T.02-401-3766), 와인타임 종로점(T.02-2158-7940), 와인타임
        여의도점(T.02-3773-1261), 와인타임 삼성점(T.02-2051-5300), 와인타임
        판교점(T.031-628-1020), 와타플러스 해운대점(T.051-747-4272), 하루일과
        압구정점(T.02-547-6611), 하루일과 이촌점(T.02-798-8852), 와인타임 광주
        봉선점(T.062-674-0985) / 롯데마트 / 홈플러스 / 농협하나로마트 / 킴스클럽
        / 전국 주요 백화점(현대/신세계/롯데/갤러리아)
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘와인으로 마음을 전하고 싶을 때’</span
          ></strong
        >
      </p>
      <p><strong>4. 투유 TO YOU</strong></p>
      <p>
        칸티네 체치(Cantine Ceci) 와이너리가 이탈리아 에밀리아
        로마냐(Emilia-Romagna) 지역에서 람브루스코 100%로 생산한 투 유는 개성
        있는 스파클링 와인이에요. 딸기, 산딸기, 블랙베리의 향과 세련된 타닌을
        느낄 수 있죠. 이름에서 알 수 있듯 상대에게 마음을 표현하기 좋은
        와인으로, 독특한 외관 또한 시선을 끕니다. 병의 표면이 블랙보드 재질로
        되어있고 이곳에 글씨를 쓸 수 있는 분필도 함께 제공됩니다. 썸타는
        상대에게 와인 병에 메시지를 적어 마음을 전해보세요.&nbsp;
      </p>
      <p>
        * 판매처: 분당와인하우스(T.031-711-6895), 이탈리판교(T.031-5170-1061),
        웬디스보틀(T.0507-1360-3995), 와인충전 와인샵(T.0507-1429-5014),
        바바라플라워 카페&amp;와인샵(T.0507-1324-5010),
        와인파인땡큐(T.070-7677-9706)
      </p>
      <p><br /></p>
    </div>
    <div style="color: black; font-size: 20px; font-weight: 600px">
      wine21.com의 데이터를 활용하여 개발하였습니다.
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: var(--basic-color-background);
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
</style>