<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210331094626701124.png"
          class="fr-fic fr-dib"
        />
      </p>
      <p><br /></p>
      <p>
        봄의 절정을 향해가는 4월이다. 와인과 함께 보다 특별한 봄날을 만들어보는
        건 어떨까. 와인은 별일 없이 흘러가는 평범한 일상에 소중한 기억을 더해줄
        수 있다. 언제나 믿고 마시는 생산자의 와인을 선택해도 좋고, 시작하는
        봄기운처럼 새로운 와인을 시도해봐도 좋겠다.&nbsp;
      </p>
      <p>
        매월 주목할 만한 와인을 소개하는 와인21닷컴이 4월에는 그 어느 때보다
        다양한 와인을 선정했다. 프랑스, 스페인, 이탈리아, 오스트리아, 미국 등
        생산국가가 다양할 뿐만 아니라 힙한 내추럴 와인과 지역의 토착품종으로
        개성을 보여주는 와인들까지 총 8종을 소개한다. &nbsp;
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210331101058717366.png"
          class="fr-fic fr-dib"
        />
      </p>
      <p style="text-align: center">
        <strong
          >[(왼쪽부터) 보아랑 쥐멜 트라디시옹 브뤼, 빠소 씨에이로 알바리뇨, 파인
          릿지 나파밸리 샤르도네, 에쉔호프 홀져 더 오렌지]</strong
        >
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘다양한 음식과 궁합이 뛰어난 샴페인’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >1. 보아랑 쥐멜, 트라디시옹 브뤼 Champagne Voirin-Jumel, Tradition
          Brut</strong
        >
      </p>
      <p>
        어느 자리에서나 잘 어울리는 샴페인이다. 각각 와이너리 가문에서 자란 두
        사람이 1968년 결혼한 뒤 양가의 포도밭을 합치고 함께 샴페인을 만들기
        시작했다. 부부의 이름을 딴 샴페인 하우스 보아랑-쥐멜은 현재 자녀들이
        가업을 이어받아 운영하고 있다. 트라디시옹 브뤼는 샤르도네 50%와 피노
        누아 50%를 사용했으며 프루티한 첫 느낌에 헤이즐넛과 신선한 아몬드 향이
        이어진다. 크리미하면서도 밸런스가 뛰어나 식전주는 물론이고 다양한 음식과
        좋은 궁합을 보여준다. 나른한 감각을 일깨우고 싶은 4월에 제격이다.&nbsp;
      </p>
      <p>
        * 판매처: 연희와인(T.0507-1321-0977), 와인공간(T.070-8613-9872),
        가라지와인(T.0507-1406-5431), 와인365(T.031-715-0365) &nbsp; &nbsp;
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘알바리뇨 100%의 신선한 풍미’</span
          ></strong
        >
      </p>
      <p><strong>2. 빠소 씨에이로 알바리뇨 Pazo Cilleiro, Albarino</strong></p>
      <p>
        빠소 씨에이는 스페인 갈라시아(Galicia) 지역의 리아스 바이사스(Rias
        Baixas) 중심부에 자리한 와이너리. 토착품종인 알바리뇨 100%로 만든 한
        가지 와인만을 생산하며, 손수확해 엄선한 포도를 사용해 뛰어난 품질을
        유지하고 있다. 시트러스류의 과일향이 풍부하고 사과, 복숭아 등 핵과류의
        풍미가 함께 느껴진다. 생동감이 돋보이면서도 가볍지만은 않다는 것이 이
        와인의 매력. 스페인 현지에서 해산물 요리와 함께 즐기는 와인인 만큼,
        해산물 샐러드는 물론이고 각종 생선요리와 잘 어울린다.&nbsp;
      </p>
      <p>
        * 판매처: 이마트, 롯데마트 / 와인앤모어 / 현대백화점 와인웍스 /
        레뱅와인샵 역삼점(T.02-2112-2935), 종로점
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘풍성한 아로마와 뛰어난 산미’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >3. 파인 릿지, 나파밸리 샤르도네 Pine Ridge, Napa valley
          Chardonnay</strong
        >
      </p>
      <p>
        캘리포니아 나파밸리에 자리한 파인 릿지 빈야드가 카르네로스
        콜린스(Carneros Collines)에서 생산한 샤르도네 와인이다. 이곳은 산 파블로
        베이(San Pablo Bay)의 영향으로 아침에 안개가 끼고 오후에 선선한 바람이
        불어 샤르도네를 재배하기에 이상적인 환경을 갖췄다. 60% 뉴 프렌치
        오크통에서 12개월간 숙성해 샤르도네 본연의 과실향을 살렸으며 토스트,
        크래커, 향신료의 향으로 입체감을 선사한다. 적당한 무게감을 갖추고
        크리미한 질감이 돋보이는 와인으로 풍부한 아로마와 산도의 밸런스가
        뛰어나다.&nbsp;
      </p>
      <p>* 판매처: 와인365(T.031-715-0365)</p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘오스트리아의 스타일리시한 내추럴 와인’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >4. 에쉔호프 홀져, 더 오렌지 Eschenhof Holzer, The Orange</strong
        >
      </p>
      <p>
        오스트리아의 에쉔호프 홀져에서 생산한 내추럴 와인. 5대째 와이너리를
        운영해온 홀져 가문은 2010년 이후 유기농법을 적용하고 어떠한 첨가물도
        없이 순수한 와인을 생산하기 시작했다. 묵직한 스타일의 오스트리아 화이트
        품종 로터 벨트리너로 만들었으며 뛰어난 품질의 포도를 선별해 사용하고 1년
        이상 오크통 숙성을 진행한 뒤 출시했다. 투명한 오렌지빛을 띠며 자스민차와
        홍차의 향이 아몬드와 절인 살구의 풍미와 어우러져 복합미를 느낄 수 있다.
        ‘더 오렌지’라는 이름과 스타일리시한 레이블이 힙한 느낌을 주며,
        숙성잠재력까지 갖춘 내추럴 와인이다.
      </p>
      <p>
        * 판매처: 롯데 백화점 본점, 잠실점, 노원점, 강남점, 청량리점, 영등포점,
        건대스타시티점, 분당점, 일산점, 평촌점, 안산점, 인천터미널점
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <strong
          ><img
            src="https://img.wine21.com/NEWS_MST/froala/202103/20210331101354705816.png"
            class="fr-fic fr-dib"
        /></strong>
        <br />
        <strong>
          [(왼쪽부터) 포르타니나 라 루나, 아뷔드네, 에네미고 미오, 포르투
          발도우로 화이트 포트]
        </strong>
      </p>
      <p style="text-align: center"><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘신비로운 달의 이미지를 표현한 와인’&nbsp;</span
          ></strong
        >
      </p>
      <p>
        <strong
          >5. 칸티네 체치, 포르타니나 라 루나 Cantine Ceci, Fortanina La
          Luna</strong
        >
      </p>
      <p>
        이탈리아 에밀리아 로마냐에서 토착품종인 포르타나로 생산한 레드 스파클링
        와인이다. 칸티네 체치는 1938년 오텔로 체치(Otello Ceci)의 식당에서
        람브루스코로 생산된 와인을 판매하며 그 역사가 시작됐다. 이후 오텔로의
        후손들이 가업을 이어 와이너리를 운영했고, 현재 세계 곳곳에서 사랑받는
        브랜드로 자리잡았다. 이 와인은 이름과 레이블의 일러스트에서 알 수 있듯
        달을 모티브로 삼아 달이 와인에게 주는 영향을 표현했다. 신선하고 달콤한
        맛의 프리잔테 와인이며, 알코올 도수는 7도로 일반적인 와인보다 낮은 편.
        와인을 어렵게 느끼는 이들도 편하게 즐기기 좋다.
      </p>
      <p>
        * 판매처: 제니스와인(T.02-797-8348), 앤드류와인샵(T.0507-1371-1191),
        웬디스보틀(T.0507-1360-3995), (제주)삐꼴라상점(T.0507-1359-9844),
        와인씨(T.0507-1343-6383), 이태리포도(T.0507-1422-2005),
        무디타와인(T.0507-1412-6480), 바바라플라워카페(T.0507-1324-5010),
        와인블랑(T.0507-1354-1349)
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘순수한 자연을 담아낸 와인’</span
          ></strong
        >
      </p>
      <p><strong>6. 아뷔드네 A Vue de Nez</strong></p>
      <p>
        남프랑스에서 떠오르는 천재 양조가로 꼽히는 제프 카렐(Jeff Carrel)의
        와인이다. 프랑스어로 ‘어림잡아’라는 뜻을 가진 이 와인은 랑그독
        루씨용에서 카베르네 프랑과 시라를 블렌딩해 만들었다. 유기농 철학을
        실천하며 천연 효모만 사용해 발효하고 와인 생산의 모든 과정에서
        이산화황을 첨가하지 않은 것이 특징. 레이블에는 와인의 풍부한 향을 즐길
        수 있는 후각을 강조하고 생물의 다양성을 상징하는 새를 그려 넣어 인간과
        자연의 조화, 그리고 와인의 순수함을 표현했다. 부드러운 타닌이 돋보이고
        베리와 야생허브의 향이 긴 여운을 남긴다.&nbsp;
      </p>
      <p>* 판매처: 전국 홈플러스</p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘스페인 테루아의 현대적 표현’</span
          ></strong
        >
      </p>
      <p><strong>7. 카사 로호, 에네미고 미오 Casa Rojo, Enemigo Mio</strong></p>
      <p>
        멧돼지의 모습이 시선을 끄는 ‘에네미고 미오’는 스페인어로 ‘나의 적’이란
        의미. 포도밭에 자주 출몰해 포도를 따먹는 멧돼지를 표현했다. 스페인
        토착품종으로 트렌디한 와인을 선보이는 카사 로호가 후미야(Jumilla)
        지역에서 생산한 와인으로 가르나차 100%를 사용했다. 프렌치 오크에서 짧게
        숙성해 포도의 신선한 풍미를 살렸으며 붉은 과일과 꽃 향기가 어우러지고
        견과류 향도 올라온다. 재미있는 스토리와 재치가 느껴지는 레이블이 친근한
        인상을 선사하는 와인이다.
      </p>
      <p>
        * 판매처: 에노테카코리아 압구정점(T.02-3442-3305),
        그랜드워커힐점(T.02-450-4474~5), AK플라자 분당점(T.031-707-0433),
        포시즌즈호텔점(T.02-6388-5450), 롯데호텔점(T.02-3442-1150), 시그니엘
        부산점(T.051-922-1550) / 현대백화점 무역센터점(T.02-3467-8870) /
        CJ더마켓 IFC몰 여의도점(T.02-6137-5600), 제일제당센터점(T.02-6740-7951)
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘Class A 생산자의 가성비 화이트 포트’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >8. 포르투 발도우로, 화이트 포트 Porto Valdouro, White Port</strong
        >
      </p>
      <p>
        포르투 발도우로는 포트 와인 생산자 중에서도 가장 높은 등급인 ‘Class A’
        등급으로 분류되는 생산자다. 이 와인은 숙성 포트 생산자로 유명한 바이즈
        앤 크론(Wiese &amp; Krohn)이 생산하는 엔트리 포트. 흔하지 않은 화이트
        포트이며 작년 가을 한국에 첫 출시돼 큰 인기를 끌었다. 잘 익은 과일과
        견과류 풍미를 갖췄으며 약간의 오크 숙성에서 오는 우아함과 기분 좋은
        산미를 즐길 수 있다. 샐러드, 과일, 디저트에 곁들이기 좋다.
      </p>
      <p>
        * 판매처: 이마트, 롯데마트 / 와인앤모어 / 레뱅와인샵
        역삼점(T.02-2112-2935), 종로점
      </p>
      <p><br /></p>
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: #f1f0f0;
  opacity: 0.8;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
</style>