<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210324180626078619.jpg"
          class="fr-fic fr-dib"
          style="width: 700px"
        />
      </p>
      <p><br /></p>
      <p>
        코로나 팬데믹이 시작된 이후로 1년이 지났다. 그간 두 번 가량의 팬데믹
        관련 시장 영향에 대한 글을 올렸다. 워낙 시장에 주는 영향이 큰 사건이기
        때문에 그 때 그 때 관찰되는 사안을 칼럼으로 올린다. 일단 2020년 3월에
        올린 칼럼에서 밝힌 예상(성장에 3~4% 가량 타격)은 보기 좋게 빗나갔다.
        그만큼 변동성이 큰 시대이고, 어떤 요인이 나와도 이상하지 않기 때문이다.
        1년이 지난 시점, 여전히 조심스럽기는 하나 시장에 대해서 미래를 계속
        조망하고 관찰하는 것은 중요한 일이다. 제한된 정보 수집 채널이지만, 이를
        이용해도 상당히 좋은 정보를 많이 도출할 수 있다는 것은 사실이다.
      </p>
      <p><br /></p>
      <p>
        이제 본론으로 들어가보자. 이제 한국 나이로 5학년에 접어들다 보니, 와인
        분야에서 내 얼굴을 아는 사람을 찾아보기 힘들다.(내 생각인지 모르지만)
        숍을 가보면 새로운 점장, 새로운 담당직원들이 가득하고, 덕분에 나는 마음
        편안하게 숍을 활보한다. 과거처럼 직원들과 이야기 하고 토론하는 일도
        없다. 그냥 쓱 들러보고 “잘 보았습니다”하고 나온다. 이 글을 쓰는 날에도
        한 체인형 와인숍과 백화점의 와인숍을 들러보았다. 코로나시대라 도움이
        되는 것은 마스크를 써서 누가 누군지 모른다는 점이다. 간혹 아는 와인업계
        사람들을 보면 눈을 피하지만 요즘은 그럴 일이 없어서 매우 좋다.
      </p>
      <p><br /></p>
      <p>
        오늘 들러보면서 느낀 것은 와인 초심자들이 자연스럽게 숍으로 온다는
        것이다. 숍에서 자신의 취향을 이야기 하고 매니저들이 이에 대해 친절하게
        설명한다. 좋은 현상이다. 나도 어디든 숍에 들러서 내가 맘에 드는 와인
        하나 골라서 모임에 가는 경우도 자주 있다. 가격도 좋고, 만족도도 좋다.
        한국에 수입되는 와인들은 그만큼 수입업자들이 깐깐하게 고르고(안팔리면
        비즈니스가 망할 정도로 타격이 크니 필사적으로 고른다), 품질도 좋은
        것들이기 때문이다.
      </p>
      <p><br /></p>
      <p>
        옆에서 슬쩍 엿듣다 보면, 특정 와인을 찾는 고객은 많지 않은 것 같다.
        오히려 매니저들의 추천이 와인 선택에 생각보다 큰 영향을 주는 것 같다.
        미디어의 헤게모니가 잡지나 포털에서 유투브나 인플루언서들 쪽으로
        이동하고 있고, 과거에는 몇몇 블로거를 초대해서 와인메이커 디너를 하는
        과정에 치중했다면, 이제는 와인 시장이 변화하면서 미디어의 변화, 마케팅의
        변화를 크게 일으키고 있다고 보는 것이 합리적인 결론일 것이다.
      </p>
      <p><br /></p>
      <p>
        그렇다면 작금의 여러 사회적 현상이 와인시장에 미친 영향은 무엇일까?
        풍부한 유동성에 기반하여 와인 시장이 성장했다는 것이다. 일단 움직임이
        적어졌기 때문에 집안에서 자가소비가 많아졌고, 스몰 럭셔리를 추구하는
        소비 트렌드는 집에서 한 번 먹더라도 폼 나게 먹고 마시고 싶다는 욕구가
        나타나고 있는 듯 싶다. 2019년과 2020년 2년에 걸쳐 동일한 설문 조사로
        소비자들의 동향을 조사하고 있는데, 러커트 척도로 분석하여 평균값을
        내어보게 되면 여러 가지 재미있는 동향이 나타나고 있다.(보고서는 3월
        말~4월 초에 무료로 배포 예정이다.)
      </p>
      <p><br /></p>
      <p>
        한 가지 정도를 살펴본다면 와인 선호도에 대한 변화인데, 30대 후반 이후의
        선호도 변화는 크게 눈에 띄이지 않으나 30대 중반까지 여성 소비자들의
        선호도에는 변화가 상당히 나타나고 있다. 화이트 와인에 대한 선호도가
        높아지는 것이 러커트 척도로 나타나는데 이는 집에서 와인을 즐기고,
        소규모로 만나는 팀 단위 자리가 많은 젊은 여성들의 와인 선호도가 높아지고
        있다는 것이다. 지금까지 와인에서 소위 “주력 소비군”으로 간주해왔던 30대
        후반 이후 남성 고객들의 비중은 여전히 중요한 영역을 차지하고 있으나,
        앞으로는 중저가 와인 시장에서 30대 중반까지 젊은 여성 고객군이 새로운
        세그먼트로 나누어져야 할 것으로 본다.
      </p>
      <p><br /></p>
      <p>
        코로나가 몰고 온 시장의 변화는 이처럼 와인 시장에 있어서도 기존에는
        수익이 나지 않던 고객군이 새롭게 고객군으로 등장하고 있음을 입증하고
        있다. 해외에 여행을 나가기 어렵고, 코로나 이후에도 서구권은 인종혐오
        범죄 증가, 백신여권 등 여러 가지 불안한 요인들이 해외 여향을 저해하는
        요인으로 작용할 가능성이 높은 현 시점에서 집안에서 나만의 공간을 즐기는
        추세는 더욱 확대될 것이라 판단된다. 앞 칼럼에서도 언급했지만 라벨의
        모양, 그리고 가격 등 여러 가지 요인들이 와인 구매에 영향을 주고 있으며,
        수입사들도 이러한 소비자들의 추세에 발빠르게 대응할 필요성이 더욱
        증대되고 있다. 현재 수입 추세와 설문조사에서 나타난 여러 지표들을
        간단하게 분석해보면, 화이트에 대한 선호도가 증가하고 있고, 여전히 견고한
        30대 후반 이후의 소비층이 지탱되고 있으며, 30대 중반까지 여성 소비자의
        와인 소비와 화이트 선호도가 증가하고 있다는 것을 알 수 있다.
        중장기적으로 와인 시장에 긍정적 요인으로 작용할 확률이 높으며, 시장은
        성장할 것으로 본다.
      </p>
      <p><br /></p>
      <p>
        그렇다면 와인 통신판매는 어떻게 될까? 현재 시점에서 비대면 와인 수령이
        가능한 와인앱, 그리고 편의점을 통한 와인 유통이 증가하지 않을까
        생각된다. 여전히 주류의 통신판매는 국세청이 여론을 의식하여 풀어주기
        어려운 입장일 것이라 판단되며, 편의점의 와인 접근성이 개선되고 있는 지금
        시점에는 이 상태만으로도 소비자들의 비대면 요구와 통신판매 요구를
        충족시켜주지 않겠는가 하는 국세청 내부의 판단이 있지 않을까 생각한다.
        물론 내 예상을 모두 깨고 와인 통신판매가 된다면 마켓컬리나 배달의 민족,
        쿠팡과 같은 대형 유통업계가 시장을 일시에 장악하고 MD를 강화하지 않을까
        싶다. 유통과 배송을 앞세워 대형 수입사들이 대부분의 시장을 잠식하고,
        몇몇 연합형 온라인 숍이 그나마 명맥을 유지하는 형태가 될 것이라
        생각한다. 즉, 와인 업계는 물량이 늘지만 수익성은 기대하기 어려운 형태가
        되지 않을까 싶다.
      </p>
      <p><br /></p>
      <p>
        앞서 언급한 바와 같이 1년이나 2년 전의 내 칼럼에서 바라본 시장 트렌드와
        지금은 다시 많이 바뀌었다.(물론 기분 좋게 예측이 틀린 것 같다.) 10년전
        한국 시장과 지금 한국 시장은 완전히 바뀌었으며, 5년 전과도 전혀 다른
        양상을 보이고 있다. 변화하는 시장에서 그 과실을 획득할 팀은 과연
        어디일까? 앞으로도 계속 시장 상황을 면밀히 지켜볼 일이다.
      </p>
      <p><br /></p>
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: #f1f0f0;
  opacity: 0.8;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
</style>