<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210322205157390322.jpg"
          class="fr-fic fr-dib"
          style="width: 700px"
        />
      </p>
      <p><br /></p>
      <p>
        곧 벚꽃 시즌이 다가옵니다. 평소라면 지역별 벚꽃 개화 시기를 확인하며
        여행을 떠나는 사람들도 많겠지만, 사람들이 모이는 걸 자제해야 하는 올해는
        벚꽃 축제를 마음껏 즐기긴 어렵겠죠. 하지만 벚꽃이 흐드러지는 이맘때의
        정취를 나름대로 즐기는 방법이 있습니다. 봄기운을 만끽하며 와인을 마시는
        거죠.&nbsp;
      </p>
      <p><br /></p>
      <p>
        ‘벚꽃’ 하면 바로 생각나는 노래가 있는 것처럼 자연히 연상되는 와인도
        있어요. 그런 와인들은 물론이고 새롭게 시도해볼 만한 와인들까지,
        와인21닷컴이 벚꽃 필 무렵에 즐기기 좋은 와인들을 소개합니다.
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <br /><img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210322210451271766.png"
          class="fr-fic fr-dib"
        />
      </p>
      <p style="text-align: center">
        <strong
          >[플라네타 알라스트로, 아벨레다 루레이로 &amp; 알바리뇨, 까사 로호
          하루]</strong
        >
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘꽃처럼 화사하고 아로마틱한 와인’</span
          ></strong
        >
      </p>
      <p><strong>1. 플라네타, 알라스트로 Planeta, Alastro</strong></p>
      <p>
        이탈리아 시칠리아에 자리한 플라네타는 시칠리아 와인의 현대사를 바꾼
        와이너리라고 해도 과언이 아니에요. 1995년 등장해 고급 와인을 선보이며
        시칠리아 와인을 재조명하게 만들었죠. 알라스트로는 플라네타 와이너리의
        역사가 시작된 멘피(Menfi) 지역 특유의 화사하고 우아한 풍미를 극대화한
        와인이에요. 시칠리아의 야생꽃에서 이름을 따왔고 레이블에도 꽃이 그려져
        있죠. 시칠리아 토착품종인 그레카니코를 사용하고 그릴로와 소비뇽 블랑을
        블렌딩했어요. 은은한 꽃 향기를 즐길 수 있는 아로마틱한 와인으로 봄꽃이
        만발한 시기에 더없이 잘 어울립니다.
      </p>
      <p>* 판매처: 전국 와인앤모어 와인샵</p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘입안 가득 느껴지는 생동감’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >2. 아벨레다 루레이로 &amp; 알바리뇨 Aveleda Loureiro &amp;
          Albarinho</strong
        >
      </p>
      <p>
        벚꽃이 필 즈음, 가벼운 옷차림으로 봄 기운을 만끽하는 시기죠. 봄 분위기에
        걸맞게, 평소 쉽게 만나볼 수 없었던 새로운 품종을 시도해보는 건 어떨까요?
        가볍고 싱그러운 이 와인은 포르투갈 비뉴 베르데(Vinho Verde) 지역에서
        생산된 화이트 와인이에요. 루레이로 70%와 알바리뇨 30%를 블렌딩해 꽃
        향기와 감귤 향, 그리고 벨벳 같은 매끈한 질감을 느낄 수 있죠. 적당한
        산도를 갖춰 깔끔한 느낌을 주며 해산물과 초밥, 샐러드 등에 곁들이기
        좋아요.
      </p>
      <p>
        * 판매처: 와인비(T.031-262-797), 아르보(T.02-2226-2747),
        서울와인(T.02-511-3009), 와인미라클(T.02-516-1716), 미스터와인샵
        논현점(T.010-3428-8270), 와인보우(T.02-6349-9463),
        와인하우스(T.031-711-6895), 올빈와인(T.02-586-2096) / 신세계백화점 본점,
        강남점 / 롯데백화점 본점
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘진한 풍미의 개성 넘치는 로제’</span
          ></strong
        >
      </p>
      <p><strong>3. 까사 로호, 하루 Casa Rojo, Haru</strong></p>
      <p>
        ‘하루(Haru)’는 일본어로 봄을 뜻하죠. 이 와인은 스페인의 카사 로호에서
        생산한 로제 와인으로 이름처럼 봄날의 향기로운 꽃을 연상시켜요. 까사
        로호는 스페인 고유의 테루아와 토착품종을 현대적인 방식으로 선보이고
        있는데 가르나차, 시라, 모나스트렐 3가지 품종을 사용해 개성 있는 로제
        와인을 완성했습니다. 장미, 데이지꽃, 산딸기 향이 화려하게 올라오고
        크랜베리, 체리, 블루베리의 풍미를 즐길 수 있어요. 일반적인 로제 와인보다
        진한 컬러와 풍미가 특징이죠. 꽃 그림을 위트 있게 표현한 레이블도 시선을
        끄네요!
      </p>
      <p>
        * 판매처: 에노테카코리아 압구정점(T.02-3442-3305),
        그랜드워커힐점(T.02-450-4474~5), AK플라자 분당점(T.031-707-0433),
        포시즌즈호텔점(T.02-6388-5450), 롯데호텔점(T.02-3442-1150), 시그니엘
        부산점(T.051-922-1550) / 현대백화점 무역센터점(T.02-3467-8870) /
        CJ더마켓 IFC몰 여의도점(T.02-6137-5600), 제일제당센터점(T.02-6740-7951)
      </p>
      <p>
        <strong><br /></strong>
      </p>
      <p style="text-align: center">
        <strong
          ><img
            src="https://img.wine21.com/NEWS_MST/froala/202103/20210322211109509071.png"
            class="fr-fic fr-dib"
        /></strong>
      </p>
      <p style="text-align: center">
        <strong
          >[깜빠로 랑게 로쏘, 도츠 로제 벚꽃 에디션, 떼땅져 프레스티지 로제
          브뤼]</strong
        >
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘자연에서 온 순수한 풍미’</span
          ></strong
        >
      </p>
      <p><strong>4. 깜빠로, 랑게 로쏘 Camparo, Langhe Rosso</strong></p>
      <p>
        봄날의 꽃을 찾아온 것 같은 나비의 모습이 그려진 레드 와인이에요.
        이탈리아 피에몬테에 자리한 깜빠로 와이너리는 철저한 유기농법을 실천하고
        있어요. 레이블의 나비 역시 건강한 자연에서 생산한 와인이란 걸
        의미합니다. 이 와인은 디아노 달바(Diano d'Alba)와 라 모라(La Morra)
        지역에서 돌체토, 네비올로, 바르베라 3가지 포도를 블렌딩해 생산했어요.
        수령이 20년에서 40년 정도인 포도나무에서 유기농법으로 생산한 포도의
        순수한 맛과 향을 끌어냈죠. 풍부한 붉은 과실향과 말린 허브, 향신료,
        제비꽃의 풍미가 뛰어난 균형감을 보여줍니다.&nbsp;
      </p>
      <p>
        * 판매처: 딜리셔스 보틀샵(T.02-2281-4834), 부부와인(T.02-6203-7883),
        바른와인(T.031-441-0130)
      </p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘우아하고 기품 있는 로제 샴페인’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >5. 도츠, 로제 '벚꽃 에디션' Deutz, Rose 'Cherry Blossom'</strong
        >
      </p>
      <p>
        이보다 더 벚꽃과 어울리는 와인이 있을까요? 샴페인의 꽃이라 불러도 좋을
        만큼 아름다운 로제 샴페인이에요. 도츠에서 피노 누아 90%, 샤르도네 10%로
        생산한 이 와인은 핑크빛 레이블에서부터 벚꽃이 시선을 끌죠. 진한 핑크
        컬러를 띠며 신선한 딸기, 라즈베리의 풍미를 즐길 수 있어요. 섬세한 기포가
        입안을 조여주는 듯하고, 탄탄한 구조감과 산미가 균형을 이루며 긴 피니시를
        선사합니다. 벚꽃 피는 계절에 사랑하는 사람과 함께 우아하게 즐길 샴페인을
        찾는다면 좋은 선택이 될 거예요.
      </p>
      <p>* 판매처: 전국 주요백화점 / 이마트 / 레뱅와인샵 역삼점, 종로점</p>
      <p><br /></p>
      <p>
        <strong
          ><span style="color: rgb(41, 105, 176)"
            >‘풍부한 향과 섬세한 균형감’</span
          ></strong
        >
      </p>
      <p>
        <strong
          >6. 떼땅져, 프레스티지 로제 브뤼 Taittinger, Prestige Rose
          Brut</strong
        >
      </p>
      <p>
        떼땅져에서 생산한 고급스럽고 우아한 로제 샴페인이에요. 떼땅져는 샹파뉴
        지역에서 가장 넓은 자가 포도밭을 소유하고 있는 와이너리로 꼽히죠. 약
        300헥타르에 이르는 포도밭에서 세련된 스타일의 고품질 샴페인을 생산해
        명성을 얻고 있어요. 샤르도네 30%, 피노 누아 45%, 피노 뫼니에 25%를
        사용한 이 와인은 피노 누아로 만든 레드 와인을 15% 정도 블렌딩하고 최소
        3년 이상 셀러에서 숙성해요. 신선한 베리 아로마와 크리미한 버블, 기분
        좋은 이스트향을 즐길 수 있죠. 평론가들로부터 꾸준히 높은 점수를 받고
        있어요. 봄날 로맨틱한 분위기를 내기에 제격입니다.&nbsp;
      </p>
      <p>
        * 판매처: 홈플러스, 홈플러스 익스프레스 / 롯데마트 / 신세계백화점
        본점(T.02-310-1227) / 현대백화점 목동점(T.02-2163-2145),
        판교점(T.031-5170-2078), 천호점(T.02-2225-8632) / 현대프리미엄 아울렛
        송도점(T.032-727-2498)
      </p>
      <p><br /></p>
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: #f1f0f0;
  opacity: 0.8;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
</style>