<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        보기에 좋은 떡이 먹기에도 좋다고 한다. 나에게 보기 좋은 떡은 맛이 없다.
        어린 시철 잔칫날 무지개떡이 늘 상에 오르곤 했는데, 이 무지개떡은 색소만
        넣은 것으로 맛은 전혀 차이가 없었기 때문이다. 그렇지만 그 때 보았던
        알록달록한 색상은 여전히 기억에 강하게 남아 있다. 여러 기사나 글을
        읽어서 알겠지만 인간은 대부분의 정보를 시각에 의존한다. 상품에 있어서도
        체험의 제1단계는 그 상품의 포장이 얼마나 매력적이냐에 있다. 그렇기
        때문에 패키지 디자인은 상품 설계에 있어서 매출을 좌우하는 중요한
        요인이다. 미식의 세계 역시 그러하다. 단순한 음식이라도 접시에 어떻게
        놓느냐에 따라서 사람이 느끼는 감성은 확연하게 달라진다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        샴페인이 사람들의 감성을 자극하는 이유 역시 끊임없이 잔 아래에서
        올라오는 기포, 그리고 그 가느다랗고 우아하게 뻗은 멋진 플루트 잔에
        상당한 원인이 있다는 것은 누구나 동의할 것이다. 차가운 큰 통에 담겨져
        있는 샴페인 한 병이 주는 우아함과 그 옆에 멋지게 놓인 샴페인 두 잔은
        사랑과 존중, 고급의 표현이다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        그래서 와인 병 전체가 보내주는 메시지는 소비자들에게 강인한 인식을
        심어주기에 충분하다. 예를 들어 칠레 산 페드로의 1865는 소비자들에게
        명확하게 각인된 대표적인 사례다. 18홀 65타라는 마케팅 아이디어도
        적중했으나, 1865라는 간결한 숫자가 주는 명징함이 많은 소비자들의 뇌리에
        깊이 박혔다. 아마 와인 애호가들에게도 1865의 와이너리가 어디인지 물으면
        잘 모르는 사람들이 제법 있을지 모르겠다. 그만큼 와인의 브랜드와 라벨이
        주는 정보량은 소비자들에게 주는 영향이 매우 크다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        최근에 발생하고 있는 더 큰 이슈는 라벨의 감성이다. 특히 여성취향의
        라벨이 더욱 중요해지고 있다는 점이다. 와인 소비가 최근 급격하게 늘어나고
        있다. 2021년 2월 통관량 역시 역대 최대치를 보여주었고, 2020년 12월과
        비교해도 큰 차이가 없다. 계절적 요인으로 2월은 본디 역대 최소량이
        수입되는데 현재 추세를 보자면 2021년 시장도 크게 늘어날 것이다. 여기에
        큰 동력을 제공하는 요인은 코로나19로 인해 확대된 집에서 즐기는 와인이다.
        집에서 즐기면서 라벨의 중요성이 점차로 높아지고 있는데, 이 것은 집에서
        즐기는 와인의 특징적 사항들이 있기 때문이다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        집에서 즐기는 술은 몇 가지 기준이 있는데, 첫째, 저렴할 것, 둘째, 마시기
        편하고 따기에 수월할 것, 셋째, 사회관계망(SNS)에 올릴 때 예쁘게 나올 것,
        이 세 가지 정도를 들 수 있겠다. 이 세 가지 키워드에 가장 잘 맞는 술이
        와인이고, 특히 여성 소비자들이 많이 찾게 되는 것 역시 와인이라 할 수
        있다. 여성의 경우 집에서 4캔 1만원 하는 맥주는 한 번 까면 다 마셔야
        하기에는 부담이 있고, 인스타그램 올리기에도 약간은 무리가 있다. 그런데
        와인 한 잔 따라 두는 것은 인스타그램에 올려도 큰 부담이 없다. 이 때 내가
        올리는 와인은 남에게 자랑하기 위한 초고가 와인도 멋지겠으나, 최근 와인을
        처음 즐기기 시작하는 소비자들에게는 더 감각적인 라벨, 그리고 자신만의
        즐김을 자랑하는 것이 더 중요한 요인이 되어가고 있다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        그런 이유인지는 모르나, 최근에는 감각적인 병모양, 라벨의 디자인을 갖춘
        와인들이 속속 시장에서 좋은 평가를 받고 있다. 시장에서 빠르게 판매가
        소진되었던 푸나무 같은 와인도 라벨의 느낌이 나쁘지 않다. 엘 옴브레
        발라와 같은 와인은 감각적인 라벨 디자인이 소비자들의 눈에 명확하게
        각인되어서 상당히 잘 나가고 있다고 한다. 그리고 프레시넷에서 만든 로제
        스파클링은 감각적인 병 모양으로 소비자들에게 반응이 꽤 좋다고 보고되고
        있다. 최근에 모 수입사에서 출시한 와인 역시 라벨 모양에 많은 신경을
        썼다.
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210319102320241467.png"
          class="fr-fic fr-dib"
          style="width: 700px"
        />
      </p>
      <p style="text-align: center">
        <strong
          >[(왼쪽부터) 프레시넷 이탈리안 로제 (금양인터내셔날), 엘 옴브레 발라
          (</strong
        ><strong><strong>빈티지코리아)</strong>]</strong>
      </p>
      <p><br /></p>
      <p style="text-align: center">
        <img
          src="https://img.wine21.com/NEWS_MST/froala/202103/20210319102340487566.png"
          class="fr-fic fr-dib"
        />
      </p>
      <p style="text-align: center">
        <strong
          >[(왼쪽부터) 비에티 바르베라 달라 트레 비그네 (나라셀라), 펜폴즈 맥스
          까베르네 소비뇽 (금양인터내셔날), 얼티밋 프로방스 로제
          (신세계)]</strong
        >
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        와인 맛을 기준으로 평가를 하는 것은 와인의 품질 향상, 그리고
        소비자들에게 양질의 와인을 제공한다는 관점에서 절대적으로 빼먹어서는
        안되는 요인이다. 그러나 와인이 대중화 되어가는 현 시점에서는 맛과 가격,
        디자인, 이 세가지 요인 사이에서 황금비율을 찾는 것이 수입사에게 새로운
        과제로 등장하고 있다. 일반적으로 맛과 가격 사이의 상관관계에서
        수입사들이 고민하지만 이제는 디자인도 반드시 짚고 넘어가야한다. 특히
        대중성을 바라고 수입하며 소비자 가격이 2만원 이하의 와인, 게다가
        화이트나 로제 와인 계열이라면 말이다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        2021년 현재까지의 추세를 보았을 때 스파클링 와인은 코로나19의 영향에서
        자유롭지 못하여 여전히 부진한 추세를 보여주고 있다. 반대급부로 화이트가
        급성장하고 있다. 화이트가 급성장하는 것은 시장에 좋은 시그널이다. 통상
        레드에서 시작하여 화이트로 다가오며, 나이가 들수록 화이트 와인을 더
        선호하는 경향이 있고, 여성 소비자는 레드보다 화이트를 선호하는 경향이
        강하다. 이를 대입하여 보면 여성고객이 늘고 있고, 이미 레드를 꽤 먹어본
        와인 애호가가 늘고 있으며, 고가 와인을 주로 소비하는 40~50대 소비자층이
        늘어나고 있다는 것으로 시장 흐름을 파악할 수 있다.
      </p>
      <p><br /></p>
      <p>
        <!--[if !supportEmptyParas]-->
        <!--[endif]-->
      </p>
      <p>
        40~50대 소비자는 사회관계망이나 와인 라벨 보다는 와인의 명성을 더
        중시한다. 이는 기존 수입사들이 집중하고 있는 분야이기도 하다. 그렇다면
        시장에 투자를 해야 하는 곳은 하나다. &nbsp;지금까지 제대로 늘어나지 못한
        20대~30대 여성 고객들이 집에서 와인을 마시면서 인스타그램에 올리기 멋진
        모양의 와인을 찾아내고 소개하는 과정이 될 것이다. 이 소비층이 늘어나서
        앞으로 평생 와인을 즐기는 환경으로 성장할 것이기 때문이다. 당연히 이렇게
        칼럼으로 써도 대부분의 수입사들은 이미 이 라벨의 중요성을 충분히
        인지하고 있을 것이기에 내 칼럼이 뒷북일지는 모르겠다. 하지만 라벨의
        중요성이 적어도 수입사 생각 이상으로 중요해지고 있다는 점을 지적하며 이
        글을 마친다.
      </p>
    </div>
    <div style="color: black; font-size: 20px; font-weight: 600px">
      wine21.com의 데이터를 활용하여 개발하였습니다.
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: var(--basic-color-background);
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
</style>