<template>
  <div id="content">
    <div class="detail_txt fr-view">
      <p class="header1">와인은 무엇으로 만들어질까요?</p>
      <p>
        <img src="@/assets/images/topic_1_1.jpg" style="width: 100%" />
      </p>
      <p>
        와인은 발효된 포도로 만든 알코올음료입니다. 이 외에도 발효 과일로 만든
        과일 와인 또는 컨트리 와인이 있습니다. 그러나 전통적인 의미의 와인은
        와인 포도로 만들어집니다.
      </p>

      <p class="header1">우리가 먹는 포도와 와인 포도의 차이점은 무엇일까요?</p>
      <p>
        사람들이 흔히 먹는 포도는 와인 포도와는 다른 품종입니다. 대부분의 와인
        포도는 Viitis Vinifera 종이며 테이블 포도는 Vitis Lambrusca 또는 다른
        종으로 만들어집니다.
      </p>

      <p>
        둘 사이에는 많은 차이점이 있습니다. 테이블 포도는 생산량이 높고 크기가
        크며 껍질이 얇고 설탕과 산도가 적으며 풍미가 적습니다. 와인 포도는
        포도당 생산량이 적고, 테이블 포도보다 작으며, 껍질이 더 두껍고, 설탕과
        산도가 더 많으며, 전반적인 풍미가 더 높습니다. 이것이 바로 와인에 구조와
        풍미를 주는 것입니다.
      </p>

      <p class="header1">와인을 구성하는 요소</p>
      <p>
        <img src="@/assets/images/topic_1_2.jpg" style="width: 100%" />
      </p>
      <p>
        현대 와인 제조법에는 최종 제품을 만들기 위해 많은 요소들이 들어가
        있습니다.
      </p>

      <p class="header2">포도</p>
      <p>
        좋은 와인을 만들려면 좋은 포도가 있어야 합니다! 오늘날에도 토착 종은
        계속 사용되고 있지만, 포도는 전 세계로 운송되고 있으며 원하는 기후와
        지역에서 자라기 위해 매일 새로운 포도가 재배되고 있습니다.
      </p>

      <p class="header2">효모</p>
      <p>
        포도와 모든 과일에는 자연적으로 효모가 포함되어있어 즙이 밖으로
        노출됐을때 발효되기 시작합니다. 일부 와인 메이커는 여전히 토착 효모를
        사용하지만, 대다수 와인 메이커들은 상업적으로 선택된 효모를 이용합니다.
      </p>

      <p>
        효모는 특정 풍미와 와인의 다른 측면을 강조하는 부산물을 생산합니다. 와인
        메이커들은 해당 품종에 대해 원하는 결과에 따라 특정 상업용 효모를 선택할
        수 있습니다.
      </p>

      <p class="header2">산</p>
      <p>
        수확하는 동안 포도의 산도는 매우 중요합니다. 산은 균형 잡힌 와인의 가장
        중요한 측면 중 하나이며 숙성을 도와줍니다. 일부 신세계 와이너리는 와인
        제조과정에서 원하는 와인을 만들기 위해 산을 첨가하기도 합니다.
      </p>

      <p>
        대부분의 구세계 와인 지역에서는 산 첨가물을 사용하는 것이 불법이므로
        포도 재배자들은 포도원에서 주의를 기울여 포도에서 산이 가장 높을 때
        수확해야 합니다.
      </p>

      <p class="header2">타닌</p>
      <p>
        타닌은 식물의 껍질과 씨앗에서 자연적으로 발생하며 와인을 숙성시키는 데
        사용되는 참나무 배럴과 칩에서도 발견됩니다. 타닌은 쓴 맛이 나고 와인에서
        볼 수 있는 색상을 가지고 있으며 와인에 특성과 바디를 더해 성공적인
        숙성이 이루어질 수 있게 합니다.
      </p>

      <p>
        높은 타닌을 가지고 있는 와인은 입안을 건조하고 끈적끈적하게 만듭니다.
        레드 와인은 껍질을 안 벗긴 상태로 발효가 되기 때문에 화이트 와인보다
        훨씬 많은 양의 타닌을 함유하고 있습니다.
      </p>

      <p class="header2">첨가제</p>
      <p>
        현대 와인 제조업자는 와인 제조 과정에서 일상적으로 첨가제를 사용합니다.
        이러한 첨가제 중 일부는 몇 지역에서 불법이지만 대부분의 신세계
        국가에서는 표준 관행입니다.
      </p>

      <p>
        나쁜 토착 효소가 유익한 효소의 성장을 저지하는 것을 막기 위해 발효 중
        와인에는 효소가 첨가됩니다. 상업적인 효모와 마찬가지로 효소는 와인
        메이커에게 다른 이점을 선사하도록 재배되었습니다.
      </p>

      <p>
        황은 항산화 보존제로서 와인에 첨가됩니다. 유황이 없는 유기농 와인이나
        와인은 너무 빨리 숙성되고 수명이 짧으며 유황이 첨가된 와인보다 훨씬
        빠르게 산화됩니다.
      </p>

      <p>
        아라비아검은 와인을 만드는데 있어 공통적으로 들어가는 재료로서 아로마를
        보존하고 향을 풍부하게 합니다.
      </p>

      <p>
        오랫동안 지속되는 숙성을 위해 필요한 와인의 타닌, 색 및 향을 보존하기
        위해 다당류 또한 첨가됩니다.
      </p>

      <p class="header2">청징제</p>
      <p>
        안타깝게도 많은 와인은 비건이 아닙니다. 와인의 정제 및 여과를위한
        성분으로 동물 재료를 사용하는 것은 수세기 동안 이루어진 일반적인
        관행입니다. 달걀 흰자, 젤라틴 및 벤토나이트 점토는 와인을 여과하는 데
        도움이되는 현대식 청징제입니다.
      </p>

      <p>
        청징제를 사용한 후 와인은 이러한 청징제 및 기타 입자를 제거하기 위해
        대형 필터를 통과합니다.
      </p>

      <p class="header1">단일 품종 vs. 블렌드 와인</p>
      <p>
        <img src="@/assets/images/topic_1_3.jpg" style="width: 100%" />
      </p>
      <p>
        대중적인 믿음과는 달리, 거의 모든 와인은 어느 정도 혼합되어 있습니다.
        대부분의 와인 지역에서는 합법적으로 다른 품종의 최대 15%를 소유하고도
        여전히 지배적인 포도의 단일 품종이라고 부를 수 있습니다.
      </p>

      <p>
        단일 품종 와인에는 산성이없는 와인에 높은 산성 와인을 추가하는 것과 같이
        작은 결함을 보완해주고 특성을 더하기 위해 약간의 다른 와인이 혼합
        되어집니다.
      </p>

      <p>
        Rhone 또는 Bordeaux 블렌드와 같은 인기있는 블렌드는 다양한 포도 품종이
        섞여 있습니다. 이를 통해 와인 메이커는 자신이 원하는 와인의 맛과 특성을
        강조하는 독특한 와인을 만들 수 있습니다.
      </p>

      <p class="header1">와인의 다양한 맛</p>
      <p>
        와인은 와인의 전반적인 품질에 매우 중요한 다양한 특성들을 가지고 있으며
        잘 만들어진 와인은 균형 잡힌 특성을 가지고 있습니다.
      </p>

      <p class="header2">신맛</p>
      <p>
        와인의 산도는 매우 중요한 역할을합니다. 대부분의 와인은 상당히 산성이며
        와인을 마신 후 만들어 내는 침의 양에 따라 와인의 산도가 얼마나되는지 알
        수 있습니다. 산도는 바삭 바삭하고, 강렬하며, 종종 감귤류 또는 설 익은
        과일 맛을 줍니다.
      </p>

      <p class="header2">단맛</p>
      <p>
        와인은 드라이한 와인 부터 매우 달콤한 와인 까지 다양합니다. 늦게 수확한
        디저트 와인을 제외하고 와인은 전통적으로 드라이하게 만들어 졌습니다.
        단맛은 와인에 바디를 더할 수 있으며 과일이 풍부한 와인은 종종 달콤한
        와인과 혼동됩니다.
      </p>

      <p class="header2">타닌</p>
      <p>
        타닌은 입안을 건조하게 만들기 때문에 와인의 드라이함과 혼동 될 수
        있습니다. 타닌은 쓰고 풀잎맛이 나며 타닌과 산도의 균형이 잡힌 와인에서는
        좋은 숙성이 일어납니다. 대부분의 화이트 와인은 타닌 함량이 매우 낮고,
        레드 와인의 타닌 함량은 입을 얼마나 건조하게하고 입안에서 거칠게 느끼는
        정도에 따라 알수 있습니다.
      </p>

      <p class="header2">알코올</p>
      <p>
        일반적으로 화이트 와인은 레드 와인보다 알코올 수준이 낮으며 일부 디저트
        와인은 최대 40%의 알코올을 함유할 수 있습니다. 대부분의 화이트 와인의
        알코올 수치는 8-11% 범위에 있고, 대부분의 레드 와인은 11-13% 범위에
        있습니다.
      </p>

      <p>
        와인을 삼킨 후 숨을 쉬어 알코올 양을 테스트할 수 있습니다. 불타는 느낌의
        정도는 알코올 레벨을 정확하게 파악하는데 도움을 줍니다.
      </p>

      <p class="header2">바디</p>
      <p>
        와인이 가지고 있는 바디의 정도는 일반적으로 포도의 품종과 와인
        제조업자의 관행이 와인에 미치는 영향에 따라 좌우됩니다. 와인의 바디는
        일반적으로 우유의 지방 수준과 비교할 수 있습니다. 라이트 바디 와인은
        탈지 우유를 마시는 것처럼 느껴지며 풍부한 풀 바디 와인은 전유를 마시는
        것과도 같습니다.
      </p>

      <p class="header1">와인 메이커는 무슨일을 할까요?</p>
      <p>
        <img src="@/assets/images/topic_1_4.jpg" style="width: 100%" />
      </p>
      <p>
        테이블 포도로 와인을 만들 수는 있지만 매우 희석되고 밍밍한 맛을 갖게
        됩니다. 포도에는 자연적으로 와인(효모 및 당)을 만드는 데 필요한 모든
        것이 있지만 대부분의 와인 제조업자는 이러한 요소들을 스스로 제어합니다.
      </p>

      <p>
        그들은 원하는 방향으로 와인을 조종하기 위해 도움이되는 특별한 상업적
        효모를 사용하며 일부 국가와 지역에서는 더 높은 알코올이나 더 달콤한
        와인을 원할 경우 설탕을 첨가 합니다. 와인 메이커들은 포도의 성장, 수확,
        와인에 추가되는 재료와 넣는 이유, 다른 와인의 블렌딩, 필터링, 보틀링
        등을 제어합니다.
      </p>
    </div>

    <div>
      출처: 와인이란 무엇인가?[https://cellar.asia/ko/wine/what-is-wine/]
    </div>
  </div>
</template>

<script>
export default {
  data: () => ({}),
};
</script>

<style scoped>
#content {
  width: 100%;
  height: 100%;
  margin-top: 15px;
  margin-bottom: 15px;
  padding-top: 45px;
  padding-bottom: 50px;
  padding-left: 15px;
  padding-right: 15px;
  background-color: #f1f0f0;
  opacity: 0.8;
  display: flex;
  flex-direction: column;
  justify-content: center;
  align-items: center;
}
p {
  font-size: 20px;
  line-height: 150%;
  margin-bottom: 5px;
  color: #3d3939;
}
.detail_txt {
  width: 60%;
}
.header1 {
  font-size: 28px;
  font-weight: 600;
  margin-top: 20px !important;
  margin-bottom: 10px !important;
}
.header2 {
  font-size: 21px;
  font-weight: 600;
  margin-top: 15px !important;
  margin-bottom: 10px !important;
}
</style>